Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stipend_til_elever_med_samisk_i_videregaende_skole.html.tmx
Source language: nob
Languages: sme

source: Stipend til elever med samisk i videregående skole
sme: Stipeanda joatkkaskuvllaohppiide

source: Søknadene kan sendes inn fra 01.01.25.
sme: Ohcamušaid sáhttá sáddejuvvot sisa 01.01.25 rájes.

source: Legg merke til at dersom du er under 18 år, må søknaden sendes inn via ID-porten til din forelder/foresatt.
sme: Fuom: Jus don leat vuollel 18 jagi boaris, de galgá ohcan sáddejuvvot du váhnema/ovddasteaddji bokte.

source: Søknadsfrist
sme: Ohcanáigemearri

source: Søknader sendt etter denne datoen realitetsbehandles ikke.
sme: Ohcamat mat leat sáddejuvvon dán dáhtona maŋŋel eai meannuduvvo.

source: Søknadsskjema (krever innlogging)
sme: Ohcanskovvi (gáibida sisaloggema)

source: 1 Mål og prioriteringer for stipendordningen
sme: 1 Doargaortnega mihttomearri ja vuoruheamit

source: 1.1 Mål for stipendordningen
sme: 1.1 Stipeanda ortnega mihttomearri

source: Videregående elever har samisk i fagkretsen på videregående skole.
sme: Joatkkaskuvllaoahppit geain lea sámegiella fágasuorggis.

source: 1.2 Prioriteringer
sme: 1.2 Vuoruheamit

source: Elever på videregående skole gjennomfører samisk opplæring.
sme: Joatkkaskuvlaoahppit čađahit sámegieloahppu.

source: Privatister tar eksamen i samisk språk på videregående skole nivå.
sme: Privatisttat geat váldet eksámena sámegielas joatkkaskuvla dásis.

source: 1.3 Kriterier for måloppnåelse
sme: 1.3 Ulbmilolahusa eavttut

source: Stipendmottaker har gjennomført samisk opplæring for skoleåret i henhold til tildelt stipend.
sme: Stipeandaoažžu lea čađahan sámegieloahppu juolluduvvon stipeandda ektui.

source: 2 Søknadens form og innhold
sme: 2 Ohcama hápmi ja sisdoallu

source: 2.1 Stipendmottaker / Hvem kan søke
sme: 2.1 Stipeandaoažžu/Gii sáhttá ohcat

source: Elever i videregående skole som har opplæring i samisk enten som førstespråk, andrespråk eller fremmedspråk.
sme: Oahppit geain lea vuosttaš, nubbi dahje vierrogiella oahppu joatkkaskuvllas.

source: Elever i videregående skole som har opplæring i samisk enten som førstespråk, andrespråk eller fremmedspråk som fjernundervisning.
sme: Oahppit joatkkaskuvlaoahpahusas geain lea sámegiella juogo vuosttašgiellan, nubbingiellan dahje vierrogiellan gáiddusoahppun.

source: Personer som tar eksamen i samisk språk som privatist på videregående skole nivå.
sme: Olbmot geat váldet eksámena sámegielas privatistan joatkkaskuvllas.

source: Elever i private videregående skoler som tar samisk opplæring som privatist istedenfor annet obligatorisk språkfag kan søke stipend for hvert år.
sme: Oahppit priváhta joatkkaskuvllain geat lea sámegieloahpahus privatistan eará bákkolaš giellafága sajis sáhttet ohcat stipeandda juohke jahkái.

source: Personer som er norske statsborgere, eller som har rett til å registrere seg som norsk statsborger og er tilknyttet et offentlig godkjent lærested i Sverige eller Finland og som har rett til støtte gjennom Statens lånekasse for utdanning i Norge.
sme: Olbmot geat leat norgga stáhtaborgárat, dahje geain lea riekti registreret iežaset norgga stáhtaborgárin ja leat čadnon almmolaš dohkkehuvvon oahppobáikái Ruoŧas dahje Suomas masa lea riekti oažžut Statens lånekasse for utdanning (Stáhta oahppoloatnakássa) doarjaga Norggas.

source: Elever som ikke er folkeregistrert i Norge, men går på videregående skole i Norge og har opplæring i samisk språk.
sme: Studeanttat geat eai leat Norgga álbmotregistaris, muhto čađahit joatkkaskuvlla oahppu ja lea sámegieloahppu.

source: 2.2 Søknadsfrist
sme: 2.2 Ohcanáigemearri

source: Sametingsrådet fastsetter søknadsfrist.
sme: Sámediggeráđđi mearrida ohcanáigemeari.

source: Sametingets tilskuddsportal skal brukes for å sende inn søknad.
sme: Sámedikki doarjjaportála galgá geavahuvvot go sádde ohcama.

source: For elever under 18 år skal foresatte søke gjennom Sametingets tilskuddsportal.
sme: Ohcciide geat leat vuolábeale 18 ferte ovddasteaddji ohcat oahppi ovddas sámediggedoarjjaportála bokte.

source: Søknader som ikke oppfyller kriteriene for å kunne søke vil bli avvist.
sme: Ohcamat mat eai ollašuhte ohcaneavttuid hilgojuvvojit.

source: Det må legges ved bekreftelse fra opplæringsstedet om at søker er heltidselev eller deltidselev som har hatt og fremdeles har opplæring i samisk som førstespråk, andrespråk eller fremmedspråk.
sme: Ferte bidjat mielddusin duođaštusa oahppobáikkis ahte ohcci lea ollesággi oahppi dahje oasseáiggi oahppi geas lea leamaš ja ain lea oahpahusa sámegielas vuosttašgiellan, nubbingiellan dahje vierrogiellan.

source: Bekreftelse er kun gyldig med opplæringsstedets stempel og signatur.
sme: Duođaštus lea dohkálaš oahppobáikki steampaliin ja vuolláičállagiin.

source: Elever i private videregående skoler må sende inn bekreftelse fra skolen om at de har opplæring i samisk som privatist istedenfor annet obligatorisk språkfag.
sme: Priváhta joatkkaskuvllaid oahppit fertejit sáddet duođaštusa ahte sis lea oahpahusa sámegielas privatistan dan sadjá go eará bákkolaš giellafágas.

source: Privatister må sende inn bekreftelse på oppmelding til eksamen.
sme: Privatisttat fertejit sáddet duođaštusa dieđiheamis eksámenii.

source: Elever som er tilknyttet et offentlig godkjent lærested i Sverige eller Finland må i tillegg sende inn informasjon fra faglærer om hvilket nivå opplæringen tilsvarer iht. Sametingets regelverk;
sme: Oahppit geat leat čadnon almmolaš dohkkehuvvon oahppobáikái Ruoŧas dahje Suomas fertejit dasa lassin sáddet dieđuid fágaoahppis guđe dássái oahpahus vástida Sámedikki njuolggadusaid ektui;

source: samisk som førstespråk, andrespråk eller fremmedspråk.
sme: sámegiella vuosttašgiellan, nubbingiellan dahje vierrogiellan.

source: 2.4 Vilkår til søker
sme: 2.4 Eavttut ohccái

source: Privatister må sende inn bekreftelse på oppmelding til eksamen. Elever som er tilknyttet et offentlig godkjent lærested i Sverige eller Finland må i tillegg sende inn informasjon fra faglærer om hvilket nivå opplæringen tilsvarer iht. Sametingets regelverk;
sme: Ohccit geat leat čadnon almmolaš dohkkehuvvon oahppobáikái Ruoŧas dahje Suomas fertejit leat norgga stáhtaborgárat, dahje sis ferte leat riekti registreret iežaset norgga stáhtaborgárin ja riekti oažžut Statens lånekasse for utdanning (Stáhta oahppoloatnakássa) doarjaga Norggas.

source: 3 Søknadsbehandling
sme: 3 Ohcamiid meannudeapmi

source: 3.1 Søknadsbehandling
sme: 3.1 Ohcamiid meannudeapmi

source: Søknader blir behandlet fortløpende og innen tre måneder fra Sametinget har mottatt søknaden.
sme: Ohcamat meannuduvvojit dađistaga ja golmma mánus sisa dán rájes go ohcan lea joavdan.

source: Sametinget kan spørre etter mer dokumentasjon eller innkalle til en avklaringssamtale.
sme: Sámediggi sáhttá jearrat eanet duođaštusaid dahje gohččut čielggadanságastallamii.

source: Søknad om støtte kan i tillegg avslås når: Søknaden ikke oppfyller tildelingskriterier, prioriteringene og/eller målet for ordningen.
sme: Doarjjaohcamuš sáhttá dasa lassin biehttaluvvot jus: Ohcan ii deavdde juolludaneavttuid, vuoruhemiid ja/dahje ortnega ulbmila.

source: Søknaden mangler påkrevde opplysninger.
sme: Ohcamis váilot gáibiduvvon dieđut.

source: Søknaden ikke oppfyller tildelingskriterier, prioriteringene og/eller målet for ordningen.
sme: Ohcan ii deavdde juolludaneavttuid, vuoruhemiid ja/dahje ortnega ulbmila.

source: 3.3 Vilkår til stipendmottaker
sme: 3.3 Eavttut stipeandaoažžui

source: Stipendmottaker skal gjennomføre samisk undervisning i henhold til det språknivået det er tildelt stipend for.
sme: Stipeandaoažžu galgá čađahit sámegieloahppu dan gielladássái masa stipeanda lea juolluduvvon.

source: 3.4 Frist for avleggelse av eksamen
sme: 3.4 Eksámena čađaheami áigemearri

source: Eksamen for studier det er tildelt stipend for, skal avlegges i det semesteret stipendet er tildelt.
sme: Eksámen oahpus masa lea mieđihuvvon stipeanda, galgá čađahuvvot dan lohkanbajis go stipeanda lea juolluduvvon.

source: Når særlige grunner foreligger, kan stipendmottaker skriftlig søke om utsatt frist for avleggelse av eksamen.
sme: Earenoamáš ákkaid vuođul sáhttá stipeandaoažžu ohcat guhkiduvvon áigemeari čađahit eksámena.

source: Søknaden skal begrunnes, og sendes Sametinget før eksamensdato som framkommer i søknaden.
sme: Ohcan galgá vuođustuvvot, ja sáddejuvvot ovdal eksámendáhtona mii boahtá ovdan ohcamis.

source: 3.5 Endringer i forutsetninger for stipendet
sme: 3.5 Rievdadusat stipeandaeavttuin

source: Etter at tilsagn om stipend foreligger, plikter stipendmottakeren av eget tiltak å gi melding om eventuelle endringer i forutsetningene for stipendet.
sme: Maŋŋá go stipeanda lea juolluduvvon, de lea stipeandaoažžus alddis geatnegasvuohta dieđihit jus stipeandda eavttut rivdet. 3.6 Máksineavttut

source: Utbetaling av stipendet i sin helhet skjer når vedtaket er gjort.
sme: Stipeanda máksojuvvo ollásit dalle go mearrádus lea dahkkon.

source: Utbetaling av stipendet til elever ved private videregående skoler skjer årlig i sin helhet når vedtaket er gjort.
sme: Stipeanda priváhta joatkkaskuvlla ohppiide máksojuvvo ollásit jahkásaččat go mearrádus lea dahkkon.

source: Stipendet til andre privatister blir utbetalt i sin helhet etter at bekreftelse på avlagt eksamen i samisk språk er sendt inn til Sametinget.
sme: Stipeanda eará privatisttaide máksojuvvo ollásit maŋŋil go duođaštus ahte eksámen sámegielas lea čađahuvvon lea sáddejuvvon Sámediggái.

source: Dersom søker tidligere har fått innvilget stipend/tilskudd fra Sametinget og vilkårene for stipend/tilskudd er misligholdt, vil det kunne medføre stans i utbetalinger inntil misligholdet er opphørt.
sme: Jus ohcci ovdal lea ožžon stipeandda/doarjaga Sámedikkis ja eavttut mat gusket stipendii/doarjagii eai leat ollašuhttojuvvon, de sáhttá dat mielddisbuktit ahte máksin bissehuvvo dassážiigo rihkkumuš lea nohkan.

source: 4 Beregningsregler
sme: 4 Meroštallannjuolggadusat

source: 4.1 Beregningsregler
sme: 4.1 Meroštallannjuolggadusat

source: Sametinget vil at flere skal velge, og gjennomføre, samiskundervisningen som førstespråk, og prioriterer derfor førstespråklige med høyest stipendsats.
sme: Sámediggi háliida ahte eanebut galget válljet, ja čađahit sámegieloahpahusa vuosttašgiellan, ja vuoruha danne vuosttašgielagiid alimus stipeandamáksomeriin.

source: Stipendet tildeles med: kr 15 000 til elever som har samisk som førstespråk.
sme: Stipeanda juhkkojuvvo: 15 000 ru ohppiide geain lea sámegiella vuosttasgiellan.

source: kr 7 000 til elever som har samisk som andrespråk – Samisk 2.kr 4 000 til elever som har samisk som andrespråk - Samisk 3 eller Samisk 4.kr 4 000 til elever som har samisk som fremmedspråk.
sme: 7 000 ru ohppiide geain lea sámegiella nubbingiellan. – Sámegiella 2.4 000 ru ohppiide geain lea sámegiella nubbingiellan - Sámegiella 3 dahje Sámegiella 4.4 000 ru ohppiide geain lea sámegiella vierrogiellan.

source: kr 15 000 til elever som har samisk som førstespråk.
sme: 15 000 ru ohppiide geain lea sámegiella vuosttasgiellan.

source: kr 7 000 til elever som har samisk som andrespråk – Samisk 2.
sme: 7 000 ru ohppiide geain lea sámegiella nubbingiellan. – Sámegiella 2.

source: kr 4 000 til elever som har samisk som andrespråk - Samisk 3 eller Samisk 4.
sme: 4 000 ru ohppiide geain lea sámegiella nubbingiellan - Sámegiella 3 dahje Sámegiella 4.

source: kr 4 000 til elever som har samisk som fremmedspråk.
sme: 4 000 ru ohppiide geain lea sámegiella vierrogiellan.

source: 5.1 Kontroll og oppfølging
sme: 5.1 Bearráigeahččan ja čuovvoleapmi

source: Sametinget kan iverksette kontroll med at midlene nyttes etter forutsetningene.
sme: Sámediggi sáhttá bearráigeahččat geavahuvvojit go ruđat eavttuid mielde.

source: Sametinget kan be om ytterlige opplysninger.
sme: Sámediggi sáhttá bivdit eanet dieđuid.

source: Dette gjelder opplysninger som skal brukes i statistikk og annen rapportering.
sme: Dat gustojit dieđuide mat adnojit statistihkkii ja eará raporteremii.

source: 5.2 Tilbakebetaling og annullering av stipend
sme: 5.2 Stipeanda ruovttoluottamáksin ja sihkkun

source: Sametinget krever tilbakebetaling av for mye utbetalt stipend.
sme: Sámediggi sáhttá gáibidit stipeandda máksojuvvon ollásit ruovttoluotta jus oahppi ii čađat skuvlajagi sámegieloahpahusain.

source: Sametinget kan trekke tilbake tilsagn om stipend, holde tilbake stipend eller kreve tilbakebetaling av utbetalte stipend dersom: Stipendmottakeren har brutt opplysningsplikten.
sme: Sámediggi sáhttá geassit stipeandalohpádusa ruovttoluotta, doallat stipeanda olggosmáksima dahje gáibidit stipeanda máksot ruovttoluotta jus: Stipeandaoažžu lea rihkkon dieđihangeatnegasvuođa.

source: Stipendet blir ikke benyttet i henhold til formålet med tildeling og vilkårene fastsatt i tildelingsbrevet.
sme: Stipeanda ii geavahuvvo juolludusa ulbmila ja eavttuid mielde mat bohtet ovdan juolludusreivves.

source: Stipendmottaker har brutt bestemmelsene i dette regelverket.
sme: Stipeandaoažžu lea rihkkon njuolggadusaid dán mearrádusas.

source: Stipendmottakeren har brutt opplysningsplikten.
sme: Stipeandaoažžu lea rihkkon dieđihangeatnegasvuođa.

source: Dersom mottaker ikke betaler tilbake i slike tilfeller, kan Sametinget iverksette rettslige skritt for å få utbetalt tilgodehavende.
sme: Jos doarjjaoažžu dákkár oktavuođain ii mávsse ruovttoluotta, de sáhttá Sámediggi rievtti bokte gáibidit máksojuvvot dan mii lea buorrin.

source: Dersom tilbakebetaling ikke skjer innen den frist som blir gitt, kan det kreves forsinkelsesrenter i tillegg, jf. lov 17. desember 1976 nr. 100 om renter ved forsinket betaling m.m.
sme: Jos ruđat eai máksojuvvo ruovttoluotta dan áigemeari sisa mii lea biddjojuvvon, de sáhttá gáibidit maŋŋoneami ovddas reanttuid vel lassin, gč. juovlamánu 17. b. 1976 mannosaš lága nr. 100 reanttuid birra maŋŋonan máksima oktavuođas jna.

source: Bekreftelse på stipend - 2025
sme: Stipeanddaid duođašteapmi - 2025
